[GearboxPawn]
MenuName=""

[GearboxPlayerController]
NoPauseMessage="The game cannot be stopped."
OwnCamera="A photo from your camera"
QuickSaveString="Save as soon as possible"
ViewingFrom="Look away"

